code --install-extension bungcip.better-toml
code --install-extension ms-azuretools.vscode-docker
code --install-extension dracula-theme.theme-dracula
code --install-extension editorconfig.editorconfig
code --install-extension dbaeumer.vscode-eslint
code --install-extension waderyan.gitblame
code --install-extension eamodio.gitlens
code --install-extension ms-vscode.go
code --install-extension znck.grammarly
code --install-extension prisma.vscode-graphql
code --install-extension esbenp.prettier-vscode
code --install-extension ms-python.python
code --install-extension cssho.vscode-svgviewer
code --install-extension mauve.terraform
code --install-extension vscodevim.vim
code --install-extension vscode-icons-team.vscode-icons
code --install-extension redhat.vscode-yaml
